"ASSISTED_AUTH_INSTRUCTIONS" = "Navštivte web %@ a zadáním následujícího kódu se přihlaste\ndo služby %@.";

"BUTTON_AUTHENTICATE" = "Použít moje telefonní číslo";

"BUTTON_CONTINUE" = "Pokračovat";

"BUTTON_CREATED_ACCOUNT" = "Účet vytvořen";

"BUTTON_CREATE_ACCOUNT" = "Vytvořit účet";

"BUTTON_CREATING_ACCOUNT" = "Vytváření účtu";

"BUTTON_DISMISS" = "Zavřít";

"BUTTON_DONE" = "Hotovo";

"BUTTON_EDIT_NUMBER" = "Upravit číslo";

"BUTTON_LOGGING_IN" = "Přihlašování";

"BUTTON_NOT_NOW" = "Teď ne";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Zaslat znovu";

"BUTTON_RETRY" = "Opakovat";

"BUTTON_SENDING" = "Odesílání...";

"BUTTON_SENDING_CONF_CODE" = "Odesílání potvrzovacího kódu";

"BUTTON_SEND_CONF_CODE" = "Odeslat potvrzovací kód";

"BUTTON_SENT_CONF_CODE" = "Potvrzovací kód odeslán";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Zkusit jiné číslo";

"BUTTON_VERIFYING" = "Ověřování";

"CALL_ME_ACTION" = "Zavolejte";

"CALL_ME_LOADING" = "Voláme...";

"DEFAULT_INVITE_VIEW_TITLE" = "Pozvat přátele";

"ERROR_CANT_SMS" = "Na toto číslo nelze poslat SMS.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Zkontrolujte kód a zkuste to znovu.";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Jejda, vypadá to, že jsme narazili na problém se sítí. Máme\nto zkusit znovu? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Zkontrolujte e-mailovou adresu a zkuste to znovu.";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Zkontrolujte číslo a zkuste to znovu.";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Na webu <a href=\"https://www.digits.com/settings\">digits.com</a>\njste si nastavili dvoufázový ověřovací kód.";

"FOOTNOTE_CONF_CODE_CALL_ME" = "Když klepnete na výše uvedené tlačítko Zavolejte mi, služba <a\nhref=\"https://www.digits.com\">Digits by Twitter</a> vám\nzavolá, aby potvrdila vaše telefonní číslo. Hovory a přenos dat mohou být\nzpoplatněny.";

"FOOTNOTE_CREATE_ACCOUNT" = "Klepnutím na výše uvedené tlačítko Vytvořit účet vyjadřujete\nsouhlas se <a href=\"https://twitter.com/tos\">smluvními\npodmínkami</a>, <a href=\"https://twitter.com/privacy\">zásadami\nochrany osobních údajů</a>, <a\nhref=\"https://support.twitter.com/articles/20170514\">zásadami\npoužívání souborů cookie</a> služby <a\nhref=\"https://www.digits.com\">Digits by Twitter</a>, se\nsdílením svého telefonního čísla s uživatelem %@ a s tím, že vás ostatní\nuživatelé aplikace %@ budou moct podle něj najít.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "Klepnutím na výše uvedené tlačítko Pokračovat přidáte svou\ne-mailovou adresu do svého účtu ve službě Digits. Souhlasíte s tím, že\ntato aplikace a <a href=\"https://www.digits.com/settings\">všechny\naplikace uvedené ve vašem účtu služby Digits</a> budou mít k této e-mailové\nadrese přístup a uživatelé těchto aplikací vás podle ní budou moct najít.";

"FOOTNOTE_LOGIN" = "Když klepnete na výše uvedené tlačítko Pokračovat, budou <a\nhref=\"https://www.digits.com/settings\">vaše telefonní číslo nebo\ne-mailová adresa ve službě Digits</a> sdíleny s uživatelem %@ a\ndalší uživatelé aplikace %@ vás podle tohoto telefonního čísla nebo této\ne-mailové adresy budou moct najít.";

"FOOTNOTE_SEND_CONF_CODE" = "Když klepnete na výše uvedené tlačítko Odeslat potvrzovací\nkód, služba <a href=\"https://www.digits.com\">Digits by Twitter</a>\nvám pošle SMS, pomocí které potvrdíte své telefonní číslo. Když na další\nobrazovce vyberete možnost Znovu odeslat kód, obdržíte novou SMS, když vyberete\nZavolejte mi, služba vám zavolá, aby potvrdila vaše telefonní číslo. Zprávy,\nhovory a přenos dat mohou být zpoplatněny.";

"FOOTNOTE_TOS_UPDATE" = "Klepnutím na výše uvedené tlačítko Pokračovat vyjadřujete\nsouhlas s aktualizovanými <a\nhref=\"https://twitter.com/tos\">smluvními podmínkami</a>, <a\nhref=\"https://twitter.com/privacy\">zásadami ochrany osobních údajů</a>,\n<a href=\"https://support.twitter.com/articles/20170514\">zásadami\npoužívání souborů cookie</a> služby <a\nhref=\"https://www.digits.com\">Digits by Twitter</a>, se\nsdílením svého <a href=\"https://www.digits.com/settings\">telefonního\nčísla nebo e-mailové adresy ve službě Digits</a> s uživatelem %@ a s\ntím, že vás ostatní uživatelé aplikace %@ budou moct podle tohoto čísla nebo\ntéto adresy najít.";

"INVITED_BUTTON_TITLE" = "Pozván";

"INVITE_BUTTON_TITLE" = "Pozvat";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Zadejte dvoufázový ověřovací kód.";

"LABEL_ENTER_CONF_CODE" = "Poslali jsme vám 6místný kód.";

"LABEL_ENTER_EMAIL" = "Zadejte svou e-mailovou adresu.";

"LABEL_ENTER_PHONE_NUMBER" = "Jaké máte telefonní číslo?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Používáme službu Digits by Twitter. Ta nám umožňuje najít více vašich přátel, kteří používají tuto aplikaci. Když klepnete na OK, nahrajeme váš adresář do této služby, a vy tak budete moct najít uživatele aplikace %@, které znáte, nebo ostatní uživatelé aplikace %@ budou moct najít vás.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Najděte svoje přátele";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Vaše telefonní číslo se nám nepodařilo potvrdit.";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Nedaří se nám odeslat vám potvrzovací kód.";

"ONBOARDING_MESSAGE" = "Přihlaste se na https://fabric.io a nastavte název své\naplikace. Ten bude zahrnut do ověřovacích e-mailů a zpráv pro ověření\nprostřednictvím SMS / telefonního hovoru.";

"ONBOARDING_MESSAGE_ANSWERS" = "Přidáním modulu Answers do své aplikace umožníte službě\nDigits automaticky protokolovat události. Další informace najdete na https://answers.io";

"PARTIAL_FOOTNOTE_THIS_APP" = "této aplikace";

"SMS_PREFILL_TEXT_DEFAULT" = "Ahoj %@. Používám %@, přidej se taky!";

"SMS_PREFILL_TEXT_DEFAULT_BRANCH" = "Ahoj %@. Nainstaluj si %@ na adrese %@.";

